[
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "dataview",
  "obsidian-pandoc",
  "obsidian-admonition",
  "obsidian-kanban",
  "calendar",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "templater-obsidian"
]